<style>
    .header_fixed_icon {
        display: none;
    }
</style>
<div role="main" class="main">
    <section class="page-header no-padding sm-slide-fix content_auto_h">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-12 text-center">
                    <div class="row">
                        <div class="col-3" style="border: 1px solid gray;border-radius: 10px;">
                            <div class="nav flex-column nav-pills" id="v-pills-tab" role="tablist" aria-orientation="vertical">
                                <button class="nav-link btn active" id="v-pills-a-tab" data-toggle="pill" data-target="#v-pills-a" type="button" role="tab" aria-controls="v-pills-a" aria-selected="true">免責聲明</button>
                                <button class="nav-link btn" id="v-pills-b-tab" data-toggle="pill" data-target="#v-pills-b" type="button" role="tab" aria-controls="v-pills-b" aria-selected="false">服務條款</button>
                                <button class="nav-link btn" id="v-pills-c-tab" data-toggle="pill" data-target="#v-pills-c" type="button" role="tab" aria-controls="v-pills-c" aria-selected="false">知識產權</button>
                                <button class="nav-link btn" id="v-pills-f-tab" data-toggle="pill" data-target="#v-pills-f" type="button" role="tab" aria-controls="v-pills-f" aria-selected="false">退貨政策</button>
                                <button class="nav-link btn" id="v-pills-f-tab" data-toggle="pill" data-target="#v-pills-g" type="button" role="tab" aria-controls="v-pills-g" aria-selected="false">物流/支付方式</button>
                            </div>
                        </div>
                        <div class="col-9" style="border: 1px solid gray;border-radius: 10px;height: 100%;">
                            <div class="tab-content text-justify" id="v-pills-tabContent" style="overflow-y: scroll;">
                                <div class="tab-pane fade show active" id="v-pills-a" role="tabpanel" aria-labelledby="v-pills-a-tab">
                                    歡迎您成為本商城網站(以下簡稱本公司)的用戶，為了能讓您安心使用本公司網站的各項服務，並保障您的權益，請務必確保您已詳細閱讀及明確瞭解以下『免責聲明』，並同意，屬下列情況發生時本網站毋須擔負任何責任：
1.本網頁所載的所有資料、商標、標誌、圖像、短片、聲音檔案、連結及其他資料等（以下簡稱「資料」），只供參考之用，本公司將會隨時更改資料，並由本公司決定而不作另行通知。雖然本公司已盡力確保本網頁的資料準確性，但本公司不會明示或隱含保證該等資料均為準確無誤。本公司不會對任何錯誤或遺漏承擔責任。
2.本公司可能會連接至其他機構或有提供或建置相關連結所提供至第三人網頁者，該等連結所指向之網頁或資料，均為被連結網站所提供，相關權利為該等網站、內容提供者或合法權利人所有，本公司不會對這些網頁內容作出任何保證或承擔任何責任。使用者如瀏覽這些網頁，將要自己承擔後果。本公司就各項服務， 本公司 不擔保其真實性、正確性、即時性、完整性或合法性。
3.用戶開始在本公司網站上進行填寫物件資訊、個人資料、上傳圖片等行為，表示您已同意本公司網站的使用條款，上述動作將純屬用戶個人行為、本公司對其內容之真實性或完整性不負有任何責任。
4.本公司不會對使用或任何人士使用本網頁而引致任何損害（包括但不限於電腦病毒、系統固障、資料損失）承擔任何賠償。任何由於電腦病毒侵入或發作、因政府管制而造成的暫時性關閉等影響網路正常經營之不可抗力而造成的資料損毀、丟失、被盜用或竄改等與本公司無關，本網站不承擔任何直接、間接、附帶、特別、衍生性或懲罰性賠償。
5.本公司不保證各項服務之穩定、安全、無誤，及不中斷；用戶明示承擔使用本服務之所有風險及可能發生之任何損害。
6.本公司隨時可修改、暫停或中斷本公司網站之全部或一部，包括 停止或變更網頁資料， 所有或任何本網站上的服務、專欄、資料庫或內容， 而毋須事前通知用戶。 即可改正本公司網站任何一部分之錯誤或遺漏，或可對某些項目或服務增加限制，或可限制您對本公司網站之全部或一部之使用且不須因此負任何責任。本公司亦保留隨時依法令規定或政府命令揭露任何資訊之權利。
7.在給予或不給予事先通知下，本公司保留隨時更新本免責聲明的權利，任何更改於本公司網站發佈時，立即生效。請您在每次瀏覽本網站時，務必查看此免責聲明。如您繼續使用本公司網站，即代表您下同意接受更改後的免責聲明約束。
                                </div>
                                <div class="tab-pane fade" id="v-pills-b" role="tabpanel" aria-labelledby="v-pills-b-tab">
感謝您瀏覽本商城網站。您可以根據以下服務條款及任何其他本網站所提及的條例存取或使用本網站或相關服務。使用服務, 例如於本網站訂購商品, 即表示您同意所有服務條款。 本協議並不承認您與【本商城的任何關係 (合夥、合作、僱用或其他形式) 。本協議並不賦予您成為本商城的代表。
本商城保留在任何時間更改本網站、相關政策及協議、隱私聲明以及本服務條款的權利。您應該定時瀏覽本網站, 查看上述的政策及協議、隱私聲明以及本服務條款的更新或更改。
                                </div>
                                <div class="tab-pane fade" id="v-pills-c" role="tabpanel" aria-labelledby="v-pills-c-tab">
本商城的所有軟件和內容 (其定義為, 或包括任何文字、音訊或音樂、影片、圖像、相片和圖片) 是本商城的知識產權作品, 並受知識產權、版權法和國際公約條款的保護。本網站只供作個人及非商業用途。只有得到本商城及/或其第三方授權人明確授權, 方可使用內容作任何非個人及/ 或非商業用途。在未獲本商城同意或授權前, 不可發佈、複製、售賣或特許任何本網站的內容。任何未經授權的行為可能會導致民事後果或刑事處罰。

本商城保留在沒有通知的情況下撤消或修改任何服務的權利。若本網站因任何理由在任何時間或任何期間無法使用, 我們概不負責。

產品描述
本商城將盡力確保本網站的內容和產品描述為準確和完整。不過, 我們不保證內容和產品描述均為準確、完整、最新和無誤。如果您覺得本商城提供的產品與描述不符, 請參閱我們的退貨及退款程序。

價格
本網站所標示的價格為新臺幣。除非出現明顯錯誤, 否則您的訂單獲接納時即代表您同意支付本網站所顯示的價格。我們盡力確保本網站所顯示的所有價格準確, 但不能保證所有價格無誤, 並保留更正任何錯誤的權利。如果我們發現您已訂購的任何產品價格有誤, 我們會盡快通知您,屆時您可選擇重新確認或取消訂單。如果未能聯絡閣下, 我們將把訂單作取消訂單般處理。
接受訂單
當您輸入個人資料、付款資料並提交訂單, 我們將向您發出電郵以確認收到訂單。該電郵僅確認收到訂單, 並不代表接受訂單。我們向您發出電郵確認貨品已經寄出時, 即表示您的訂單已獲接受, 而您與本商城的合約亦已完成。只有在寄出商品時發出的確認電郵中列出的商品包括於合約中。

本商城保留權利因任何原因自行決定不接受訂貨。原因包括但不限於以下其一：

a) 你所訂購的商品缺貨, 或因為未能達到我們的品質標準或因為其中一項或全部訂購商品適用於送貨限制而被撤回。
b) 我們發現價格或產品描述有誤
c) 我們未能獲得付款授權
d) 您不符合服務條款載列的購買資格
如果您的訂單有任何問題, 我們的客戶服務團隊會盡快聯絡您。
送貨和取貨
當您在網站下訂單時, 您會收到一個預期送貨時間的提示。本商城團隊會盡力於預計時間內完成送貨, 但不能保證一定能於預計時間內把貨品送到您手上。

本商城為每個訂單於運送過程中投保, 直至商品送到或被提取。提取商品時, 您需要簽署收取商品確認。簽署後, 您開始為商品承擔責任。如果取貨人不是原來購買者, 或者交付的是禮物, 即表示您接受上述人士的簽署確認為送貨證據並表示本商城已完成您的訂單, 同時接受相關的責任轉移。本商城保留在沒有事先通知下自行決定更新送貨政策的權利。
退貨
本商城希望為您提供最佳的網上購物體驗, 因此設有免費、不問原因的退貨政策。如果因為任何原因未能對商品百分百滿意, 您可以退還商品並獲得全額退款。

a) 客戶可以在訂購後7天內退還商品。
b) 退還的商品必須維持原狀: 即未經穿著/使用, 放於沒受損壞原裝品牌包裝盒及包裝袋, 而且所有價錢牌均完好無缺。
如果希望退還商品, 請填妥送貨時收到的退貨表格, 連同附有原本包裝的商品寄回我們的地址。如果您沒有保留購買表格, 請致電我們的客戶服務團隊, 我們會以電郵方式補發給您。
請注意, 退貨時不設退還運費。
您的權利
本服務條款無意影響您根據臺灣法律所享有的權利。
責任


商品售賣於本網站的設計師、公司或第三方及其關聯人士向任何媒體所表達的觀點純屬其個人意見。本商城對任何此等觀點概不負責, 而此等觀點不一定反映本公司的觀點。

本商城不保證使用本網站和服務均為無誤, 也不保證本網站或支援本網站的伺服器沒有病毒或其他有害成分。我們建議所有本網站的用戶確保自己已安裝最新軟件, 包括防毒軟件。

某些事情可能在本公司的合理監管之外發生, 例如惡劣天氣。在此等情況下, 本商城會盡力維持服務, 但對於任何未能滿足本服務條款的責任概不負責。
                                </div>
                                <div class="tab-pane fade" id="v-pills-f" role="tabpanel" aria-labelledby="v-pills-f-tab">
退換貨須知


1、受理消費者的退換貨，七天內為退換貨保證期，若超過此期間視同驗收完成不得退換貨。

2、訂單產生的同時，您會收到我們的訂單號及物流編號，可在網站底部【追蹤訂單】查詢配送情況。

2、若包裝或配件有毀損、遺失恕不受理退換貨。

3、如您要退換貨，務必要在期限內與我們聯繫，以免不必要的誤會與糾紛。

4、如商品非因瑕疵、變質欲辦理換貨事宜，須由消費者負擔來回運費。因質量問題造成的退貨，由本司承擔。

5、希望買賣能互信互諒，如對商品有任何不滿想表達意見，我們都非常樂意傾聽。

若商品在運送途中產生瑕疵等狀況， 請收到商品後第一時間通知賣家， 請將瑕疵商品寄回，賣家收到並確認瑕疵品後會快速將完好的新品寄出。我們不接受沒有損壞或交付不正確的產品退貨。

如何申請退換貨

1.由於個人原因產生的退換貨：至收到商品之日起7天內，在不影響二次銷售的情況下向售後服務中心發送郵件，售後客服會在收到郵件後的1-3個工作日內受理您的請求，退換貨所產生的運費需自行承擔。

2.關於退貨：至收到商品之日起7天內，請直接聯繫快遞公司，快遞公司收到貨后，快遞公司將通知我方退款相關事項，我司將在15個工作內容完成退款流程。

退換貨請註明：訂單號、姓名、電話，並向24小時在線客服獲取退換貨地址。
                                </div>
                                <div class="tab-pane fade" id="v-pills-g" role="tabpanel" aria-labelledby="v-pills-g-tab">
一、支付方式：

本商城本著為用戶負責的誠信宗旨，網站內全部商品均支持：貨到付款和信用卡支付！

用戶可根據自己的喜好與意願選擇商品并以貨到付款的方式下單，

如果需要退換貨，可參考本商城退換貨協議。

收到貨物后，有任何疑問，請及時聯繫我們的在線客服，我們24小時為您服務！

二、物流條款：

1、配送範圍與運費
配送範圍全台灣、免運費
2、配送時間
下單成功之後，我們會按照下單先後順序進行配貨，配貨週期為3個工作日左右；不限定時間送貨和指定時段送貨、星期六週日及國定假日可以提供收送服務
3、到貨時間
訂單完成後到達時間為7個工作日左右
4、簽收須知
下單時，請盡量留下本人能夠簽收的地址與聯絡電話。
收到商品時請當場驗貨，檢查外包裝是否完好，商品種類數量是否與訂單明細相符，購物清單是否齊全，不提供簽收前拆開手機包裝驗貨。如果外箱封條出現破損或者撕開，您有權選擇拒收。
但對於封條完好，開箱後缺料等異常情況，請您聯繫24小時在線客服，並保持包裹原樣。
在本人不能親自簽收的情況下，請委託他人簽收並嚴格按照第二項內容操作。配送快遞員只負責派送貨物給快遞單指定位址，該位址任何人都可以簽收例如櫃台，不保證派送給指定的人。
出於風險考慮，您的訂單在確認購買後無法修改地址和電話，還請在下單時務必填入正確的地址和電話。爲您帶來的麻煩我們表示抱歉。
即日起，因資訊不足無法配送的滯留訂單將會被配送方保留5日。我們將會以電子郵件的形式通知用戶，請回覆信箱中的郵件或聯繫客服人員。逾期5日未能得到回覆的訂單我們將安排返回倉庫及退款。由此給您帶來的不便，敬請諒解。
5、退貨退款
1、如果您所訂購的商品有瑕疵，您可以要求全額退費
2、關於退貨退款方式及條件，依各該商品銷售網頁及訂購流程中之相關網頁之記載
3、您所退回的商品，必須保持所有商品、贈品、附件、包裝、及所有附隨文件或資料在出貨當時狀態的完整性，如果有實體發票，並應連同發票一併退回及簽署折讓單等相關法令所要求之單據；否則，我們得拒絕接受您的退貨退款要求。

4、您瞭解並同意，若因您要求退貨或換貨、或我們無法接受您全部或部分之訂單、或契約因故解除或失其效力，而需為您辦理退款事宜時，本商城得代您處理發票或折讓單等相關法令所要求之單據

6、配送常見問題
Q1：下單時可以指定送貨時間嗎？
A1：依照訂單運輸信息中的「運輸公司」對應不同送貨時間。黑貓宅急便：可以選擇，指定時段送貨（時段為：13時前和14時~18時）送貨，不含週日。
Q2: 如何投訴快遞人員？
A2: 依照訂單運輸信息中的「運輸公司」對應不同快遞公司，客戶可以聯絡黑貓當地的服務熱線：412-8888。 (手機請加02)
Q3：配送需要多長時間？
A3：正常情況下，自訂單出庫日起，7個工作日左右即可送達（不含週日）。
Q4：簽收驗貨需注意什麼？
A4：請確保外包裝完好，收件人可以拒絕收取外包裝破損的貨物。
Q5：收貨時是否需要提供證件？
A5： 不需要。黑貓快遞員只負責派送貨物給快遞單指定位址，該位址任何人都可以簽收例如櫃台。不保證派送給指定的人。
Q6：被他人簽收了，怎麼辦？
A6：如出現此種情況，請依照訂單運輸信息中的「運輸公司」聯絡對應的快遞公司。 請聯絡黑貓當地的服務熱線：412-8888。 (手機請加02)
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</div>
<script>
$('#v-pills-tab button').on('click', function(event) {
    event.preventDefault()
    $(this).tab('show')
})
</script>